#: 1, 2, ... 10, 11...\n##: 01, 02, ... 10, 11, ..., 100, 101, ...\n###: 001, 002, ..., 010, ..., 100, 101...\n...=
%1 (%2) Dev=
%1 (%2) Release=
%1 Documents=%1 文件
%1 documents/attachments downloaded.=%1 文件/附件被下載。
%1 hours ago=%1 小時前
%1 html content ruler(s) have been downloaded.=%1 html 本文規則被下載。
%1 html content ruler(s) have been uploaded.=%1 html 本文規則被上傳。
%1 minutes ago=%1 分鐘前
%1 out of %2 MB (%3%)=
%1 seconds ago=%1 秒前
&Account Info...=
&Accounts Manager...=帳號管理(&A)...
&Accounts:=
&Add...=新增(&A)...
&Ask for password only once=
&Background Color:=背景色彩(&B)：
&Backup Cert...=
&Backup folder:=備份資料夾(&B)：
&Bookmarks:=
&Browse Online=在 Web 上瀏覽(&B)
&Browse...=瀏覽(&B)...
&Cancel Default=取消預設(&C)
&Change Password...=
&Change...=變更(&C)...
&Clear Style=清除樣式(&C)
&Color=顏色(&C)
&Color:=顏色(&C)：
&Confirm New Password:=
&Confirm Password:=
&Confirm the Password:=
&Copy selection / Save web page=
&Copy to Folder...=複製到資料夾(&C)...
&Database Path:=資料庫路徑(&D)：
&Default template:=預設範本(&D)：
&Delete...=刪除(&D)...
&Delete\tDel=刪除(&D)\tDel
&Description:=描述(&D)：
&Details=詳細(&D)
&Document Title:=文件標題(&D)：
&Documents:=文件(&D)：
&Double click on blank:=
&Double click on item:=在項目上按兩下(&D)：
&Download...=下載(&D)...
&Edit=編輯(&E)
&Edit...=編輯(&E)...
&Editor Settings...=
&Empty Deleted Items=清空「已刪除」(&E)
&Encrypt contents to secure data=
&End:=結束(&E)：
&Enter document tags:=輸入文件標籤(&E)：
&File Name:=檔案名稱(&F)：
&Find what=尋找(&F)
&Flag:=旗幟(&F)：
&Folder Name:=資料夾名稱(&F)：
&Free Register...=
&Hide=隱藏(&H)
&Icon:=圖示(&I)：
&Insert HTML splitter between the combined documents:=在文章之間插入分割 HTML(&I)：
&Location:=位置(&L)：
&Move to Folder...=移動到資料夾(&M)...
&Move to...=移動到(&M)...
&Name:=名稱(&N)：
&New document title:=新增文件標題(&N)：
&New Folder...=新增資料夾(&N)...
&New Password:=
&New Root Folder...=新增根資料夾(&N)...
&New Style...=新增樣式(&N)...
&New...=新增(&N)...
&Old Password:=
&Online Documents...=
&Only one instance of WizExplorer/WizCalendar is allowed to run=
&Open=開啟(&O)
&Params:=參數(&P)：
&Password=
&Password:=密碼(&P)：
&Paste to {p}=
&Preview...=預覽(&P)...
&Prompt to save changes when closing=
&Properties=屬性(&P)
&Properties...=屬性(&P)...
&Reminder:=提醒(&N)：
&Remove=刪除(&R)
&Remove...=刪除(&R)...
&Rename...=重新命名(&R)...
&Rename...\tF2=重新命名(&R)...\tF2
&Replace '#' with:=取代「#」為(&R)：
&Restore Cert...=
&Restore defaults=
&Select All=全選(&S)
&Select the certificate file:=
&SEO:=SEO(&S)：
&Set as Default...=設定為預設(&S)...
&Show virtual folder (Quick Views)=
&Size:=大小(&S)：
&Start at:=開始(&S)：
&Start:=開始(&S)：
&Stop=停止(&S)
&Style Name:=樣式名稱(&S)：
&Sync this folder=同步資料夾(&S)
&Tag Name:=標籤名稱(&T)：
&Tags:=標籤(&T)：
&Template:=範本(&T)：
&Text Color:=文字顏色(&T)：
&Text Editor=文字編輯器(&T)
&Text:=文字(&T)：
&Title:=標題(&T)：
&Update to {p} Server=
&Upgrade to VIP...=
&URL:=網址(&U)：
&Use display template=套用顯示範本(&U)
&User ID:=
&User ID: (Email)=
&User Name:=
&Using UTF-8 Charset=使用 UTF-8 字元集(&U)
&Your personal documents store is located in the following folder:=您的個人文件將會儲存在下面的資料夾(&Y)：
.5 days=半天
{p}=
{p} cannot open the webpage:\n\n%1={p} 無法開啟網頁：\n\n%1
{p} Cert Files (*.wizcert)|*.wizcert|=
{p} is checking the new version.={p} 正在檢查新版本。
{p} URL2Document=
0 minutes=不提前
1 day=一天
1 Day=一天
1 hour=一小時
1 Hour=一小時
1 week=一週
10 Minutes=10 分鐘
10 minutes=10 分鐘
12 Hours=12 小時
15 minutes=15 分鐘
2 days=兩天
2 hours=兩小時
2 weeks=兩週
2001-2011=
30 Minutes=30 分鐘
30 minutes=30 分鐘
45 minutes=45 分鐘
5 minutes=5 分鐘
A new version of {p} is now available.=新版本的 {p} 已經發佈。
About=關於
Account=帳號
Account Info=
Account Type:=
Accounts Manager=帳號管理
Actions=操作
Add a ""Save to {p}"" button on the toolbar of Google Chrome=
Add a ""Save to {p}"" menu item into the context menu of Internet Explorer=
Add a ""Save to {p}"" menu item into the context menu of Mozilla Firefox=
Add a ""Save to {p}"" menu item into the context menu of Opera=
Add Account=
Add an existing user id?=
Add Document to Calendar=新增文件到日曆
Add Tags...=
Add to Cal&endar...=新增到日曆(&E)...
Adding Attachments=正在新增附件
Adding new attachments=
Adding new documents=
Advanced=進階
All Documents=所有文件
All files (*.*)|*.*|=所有檔案 (*.*)|*.*|
Applications (*.exe)|*.exe|=應用程式 (*.exe)|*.exe|
Apply for the certificate. To encrypt, you must apply for a certificate. Your documents will use this certificate to encrypt and decrypt.=
Apply Style=應用樣式
Apply Tag=應用標籤
Are you sure you want to delete the '%1' style?=是否要刪除樣式「%1」？
Are you sure you want to delete the '%1' tag group?=是否要刪除標籤群組「%1」？
Are you sure you want to delete the '%1' tag?=是否要刪除標籤「%1」？
Are you sure you want to delete the selected attachments?=是否要刪除選取的附件？
Are you sure you want to permanently delete the documents?=是否要徹底刪除這些文件？
Ascending=遞增
Attachments=附件
Attachments view=
Author=作者
Auto &save document, every=
Auto show attachments view=
Auto Synchronization=
Auto Update=自動升級
Automatic=自動
Back up your certificate=
Background Color=背景色彩
Backup=備份
Backup &Public-Key to {p} Server=
Backup Certificate=
Backup Pri&vate-Key to {p} Server=
Backup to &{p} Server.=
Backup to &file=
Backup your certificate. You can save your certificate to the database, or stored in mobile devices (such as USB disk). Without the certificate, you can not encrypt and decrypt your documents.=
Backup/Restore your certificate.=
Batch Downloader=批次下載
Bol&d Text=文字粗體(&D)
Bookmarks=
Browse with Windows &Explorer=用檔案總管開啟(&E)
Browser Add-Ins=
Calendar=日曆
Calendar Options=
Can not combine documents.=不能合併文件
Can not encrypt cert!=
Can not generate RSA key pair.=
Can not login to {p} server.\n\n%1=
Can not open database!\n\n%1=
Can not rename folder.\nFrom: %1\nTo: %2.\n\n%3=不能重新命名資料夾。\n舊名稱：%1\n新名稱：%2\n\n%3
Can not save cert to database!=
Can not save config file: %1=
Can not use this certificate. Public-Key in the certificate and database are different.=
Cancel=取消
Capture &screen=
Cert=
Certificate has been saved to the file [%1].\n\nNote: Please backup the file to a safe location.=
Certificate will be encrypted by using a password. If no password, or forget the password, you can  not encrypt and decrypt your documents.=
Chan&ge Password...=
Change Password=
Change the password of the certificate.=
Chinese Calendar monthly=農曆每月
Chinese Calendar yearly=農曆每年
ChooseAccount=選擇帳號
Clear All=
Clipboard capture failed: ""%1"" did not copy any data to clipboard or there is no selection.=
Clipbpoard data have been saved.=
Clipping=
Clipping destination=
Close=
Column=
Com&bine...=合併(&B)...
Combine Documents=合併文件
Command Line=命令列
Config...=配置...
Connect database server=連接資料庫伺服器
Connect to account server=連接帳號伺服器
Connect to database server=連接資料庫伺服器
Content have been saved.=
Convert Office files to HTML (for Full-Text Search)=轉換 Office 檔案為 HTML 檔案 (用於全文搜尋)
Convert to HTML=轉換為 HTML
Copy=複製
Copy the folder to the selected folder=複製資料夾到選取的資料夾
Copying Documents=複製文件
Copyright=版權所有
Create {p} Account=
Create a certificate used to encrypt / decrypt the documents=
Create Certificate=
Create Event=建立事件
Create New Folder=建立新資料夾
Create New Root Folder=建立新根資料夾
Create New Style=建立新樣式
Create New Tag=建立新標籤
Create Style...=
Current Account:=
Current Folder=目前資料夾
Current Folder and Sub Folders=目前資料夾和子資料夾
Customize...=
Daily=每日
Database=資料庫
Database Name=資料庫名稱
Database Path=資料庫路徑
Date Accessed=存取日期
Date Created=建立日期
Date imported=
Date modified=修改日期
Date Modified=修改日期
Default=預設
Default Editor=預設編輯器
Delete=刪除
Delete the original documents.=刪除原始文件
Delete\nDelete=刪除\n刪除
Deleting Attachments=正在刪除附件
Deleting Documents=正在刪除文件
Deleting incorrect attachments=
Deleting incorrect documents=
Descending=遞減
Description=
Details=詳細
Disable Document Indexing=停用文件索引
Display synchronization results=
Display Template=顯示範本
Do you want to stop downloading and quit?=是否要停止下載並且退出？
Document Created=
Document Deleted=
Document file name=
Document list=文件清單
Document Modified=
Document Properties=文件屬性
Document view=
Documents=文件
Documents Properties=文件屬性
Don't have a user id?=
Double click on &blank area:=在空白區域上按兩下(&B)：
Download %1 to local (%2/%3)=下載 %1 到本地 (%2/%3)
Download List: %1-%2=下載清單：%1-%2
Download objects=下載物件
Downloaded=已下載
Draft=
E&nd Recurrence:=結束重複(&N)：
Edit=編輯
Edit Document=編輯文件
Edit Event=編輯事件
Edit note, event and todolist with &Html editor=使用 HTML 編輯器編輯記事，事件和任務清單(&H)
Editor=編輯器
Enable=
Enable &Password-Protect for my account.=
Encrypt your documents, you can protect your document contents. The contents of the document will be encrypted by using the RSA algorithm.=
Encrypt...=
Encrypting Documents=
Encrypting/Decrypting Documents=
Encryption=
Enter Tags=輸入標籤
Event=事件
Every 2 weeks=每 2 週
Every Fri=每週五
Every Mon=每週一
Every Mon, Wed, Fri=每週一，週三，週五
Every Sat=每週六
Every Sat, Sun=每週六，週日
Every Sun=每週日
Every Thu=每週四
Every Tue=每週二
Every Tue, Thu=每週二，週四
Every Wed=每週三
Every weekday=每個工作日
Exit=退出
Exit program=
Exit\nExit=退出\n退出
External Editor=外部編輯器
Failed=失敗
Failed to add attachment: %1=新增附件失敗：%1
Failed to change the local password.=
Failed to copy files!=複製檔案失敗！
Failed to create database!=建立資料庫失敗！
Failed to create folder %1.=建立資料夾 %1 失敗。
Failed to create root folder %1.=建立根資料夾 %1 失敗。
Failed to create style!=建立樣式失敗！
Failed to create the new document!=建立新文件失敗！
Failed to create thread.=建立執行序失敗
Failed to delete folder.=刪除資料夾失敗
Failed to delete style!=刪除樣式失敗！
Failed to delete tag goup.=刪除標籤群組失敗
Failed to delete tag.=刪除標籤失敗
Failed to download html content rulers.=下載 HTML 本文規則失敗
Failed to encrypt the certificate.=
Failed to get cert form database!=
Failed to load cert file: %1=
Failed to move tag %1. Please check the log file for the exact message.=移動標籤失敗。請檢查 log 檔案取得詳細資訊。
Failed to move the folder.=移動資料夾失敗。
Failed to open database: %1=開啟資料庫失敗：%1
Failed to renam style!=重新命名樣式失敗！
Failed to rename tag group.=重新命名標籤群組失敗。
Failed to rename tag.=重新命名標籤失敗。
Failed to rename the folder.=重新命名資料夾失敗。
Failed to rename the selected attachment.=重新命名選取的附件失敗。
Failed to save the certificate to the file: \n\n%1=
Failed to save the certificate.=
Failed to sert cert.\n\n%1=
Failed to sync objects. ErrorCode: %1=同步物件失敗。錯誤代碼：%1
Failed to update document!=更新文件失敗！
Failed to upload html content rulers.=上傳 HTML 本文規則失敗
File '%1' does not exists!=檔案「%1」不存在！
File imported=
File Name=檔案名稱
First week:=
Folder &name:=資料夾名稱(&N)：
Folder &path:=資料夾路徑(&P)：
Folder Properties=資料夾屬性
Folders=資料夾
Forgot password?=
Free &Register=免費註冊(&R)
Full Screen=全螢幕瀏覽
Full Text Search=全文搜尋
General=一般
Get database server=取得資料庫伺服器
Get local objects=取得本地物件
Get local version=取得本地版本
Get server version=取得伺服器版本
Global hot keys allow you to access {p} functions at any time from any application provided {p} is running. Click in the fields and press a key combination to modify the current settings.=
Google Chrome=
Help=
HiddenCommands=
History=歷史
Hot Key=
Hot Key:=
HTML Converter=HTML 轉換器
http=
https=
If you choose backup Private-Key to {p} Server, when decrypt your documents on other computers, you can obtain a certificate directly from the server. Otherwise, you need to manually copy the certificate to other computer and import the certificate.=
If you want to use Google Desktop to search the documents, you should register the {p} Search Plugin.=如果您希望使用 Google Desktop 來搜尋文件，您應該註冊 {p} 搜尋外掛。
Import Certificate=
In order to enable login password, you must register a wiz account (Free).=
Include &Sub-folders=
Include &Sub-tags=
Incorrect Attachments=
Incorrect Documents=
Index data folder:=索引資料資料夾：
Init Encryption=
Initialize &Cert...=
Instance=實例
Internal Editor=內部編輯器
Invalid Password=
Keywords=關鍵字
Language=
Large Icons=大圖示
Launch WinKMSync.exe=執行 WinKMSync.exe
Line=
List=清單
Location=位置
Lock=鎖定
Log in to the {p} server to verify your account=
Login=登錄
Logon to server=登錄到伺服器
Microsoft Internet Explorer=
Minimize to system tray without exiting=
minute(s)=
Mo&ve to Root=移動到根資料夾(&V)
Monthly=每月
Monthly traffic limit reached! limit %1M.=
Monthly Usage=
More Colors...=更多顏色...
Move=移動
Move &Down=向下移動(&D)
Move &Up=向上移動(&U)
Move the folder to the selected folder=移動資料夾到選取的資料夾
Moving Documents=正在移動文件
Mozilla Firefox=
My Events=我的事件
N&ew Document=新增文件(&E)
Name=名稱
New &document:=
New &Root Folder...=新增根資料夾(&R)...
New &Tag...=新增標籤(&T)...
New Account=新增帳號
New Attachments=
New Contact=新增連絡人
New Document=新增文件
New Journal=新增日記
New Password &Hint:=
New R&oot Tag...=
New Tag...=
New Title=新標題
New Ziw Files=
No=否
No Action=沒有操作
No clipboard data to paste.=
No documents and files need to be updated.=
No Reminder=不提醒
No Search History=沒有搜尋歷史
None=無
Note: This wizard will be displayed for the first time to use the encryption feature.=
Office Documents=Office 文件
OK=確定
Old Password Hint:=
Old Title=舊標題
Ole Viewer=
Open &Original  URL=開啟原始文件(&O)
Open &With...=開啟方式(&W)...
Open database=開啟資料庫
Open in &New Tab\tMiddle Click=
Open in New Tab=在新的視窗內開啟
Open with &Windows Explorer=在檔案總管中瀏覽(&W)
Opera=
Options=選項
Password=
Password &Hint:=
Password have been changed.=
Password of the certificate for {p} Full-Text Search indexer:=
Path=
Please close WizExplorer, WizNote, WizCalendar and Internet Explorer.=
Please enter &password:=
Please restart {p} in order to change the data store!=請重新啟動 {p} 以便變更資料儲存路徑。
Please restart WizExplorer, WizNote and WizCalendar.=
Please select a folder where {p} should keep your documents.=請選擇一個資料夾，{p} 將會在這裡儲存您的文件。
Please select an account!=
Please select an account.=請選擇一個帳號
Please set a password to encrypt your certificate. Note: Please do not lose this password. If the password is lost, your certificate will not be able to decrypt  and, therefore, your documents will not be able to decrypt.=
Preview=預覽
Progress=進度
Prompt to select a folder=
Protect {p} &Calendar=
Protect {p} &Note=
Protect WizExplorer=
Protect WizViewer=
Protocol=
Public-Key is not in the database.=
Re&fresh=更新(&F)
Re&fresh\tF5=更新(&F)\tF5
Read=
Rebuild Documents Index=重新建立文件索引
Rec&urrence:=重複(&U)：
Recent Created Documents=
Recent Picks=
Re-Download Failed Jobs=重新下載失敗的任務
Re-Download Failed Jobs\nRe-Download Failed Jobs=重新下載失敗的任務\n重新下載失敗的任務
Refresh Database &Index...=
Refresh Database Index=
Refresh Document Count=
Refresh Styles=
Refresh Tags=
Register Search Plugin=註冊搜尋外掛
Remember My Choice=記住我的選擇
Remove All Tags=
Remove Tag=刪除標籤
Rename Attachment=重新命名附件
Rename Document=重新命名文件
Rename Documents=重新命名文件
Rename Folder=重新命名資料夾
Rename Style=重新命名樣式
Rename Tag=重新命名標籤
Renew Now=
Replace=取代
Replace &with:=取代為(&W)：
Resave (&Content Only)=重新儲存 (僅本文)(&C)
Resave (&Whole Page)=重新儲存 (完整網頁)(&W)
Result...=
Save to &Database=
Save to My Drafts=
Save to selected folder=
Save to:=儲存到：
Saving Document=正在儲存文件
Scanning=
Screen Clip=
Screenshot have been saved.=
Script Error=
Search=搜尋
Search Options=搜尋選項
Select &All\tCtrl+A=全選(&A)\tCtrl+A
Select Account=選擇帳號
Select Data Store=
Select Day=選擇一天
Select Documents=選擇文件
Select Folder=選擇資料夾
Select Tag=
Select Template=選擇範本
Selection have been saved.=
Set Password=
Show index status.=
Show week numbers in the month view.=
ShowTrayIcon=顯示通知區域圖示
Sign In=
Size=大小
Skipped=已略過
Small Icons=小圖示
Sort By=排序方式
Sort by Author=依作者排序
Sort by Date Accessed=依存取日期排序
Sort by Date Created=依建立日期排序
Sort by Date Modified=依修改日期排序
Sort by File Name=依檔案名稱排序
Sort by Keywords=依關鍵字排序
Sort by Location=依位置排序
Sort by Title=依標題排序
Sort by URL=依網址排序
Source=
Start=開始
Start Document Indexing=開始文件索引
Start Download\nStart Download=開始下載\n開始下載
Start Version: %1=開始版本：%1
Start\nStart=開始
Static=
Stop=停止
Stop Download\nStop Download=停止下載\n停止下載
Stop\nStop=停止\n停止
Style Properties=
Styles=樣式
Sync=
Sync Attachment=同步附件
Sync completed=
Sync deleted GUID=同步刪除的物件
Sync Document=同步文件
Sync Documents=同步文件
Sync failed, Please contact with support.=
Sync objects=同步物件
Sync Style=同步樣式
Sync Tag=同步標籤
Sync to local=同步到本地
Sync to server=同步到伺服器
Synchronization failed=同步失敗
Synchronization Result=同步結果
Synchronize automatically every=
Synchronizing data=
Tag  Group Created=
Tag Created=
Tag Deleted=
Tag Group Deleted=
Tag Group Modified=
Tag Modified=
Tag Properties=
Tag Selected=
Tags=標籤
Template=範本
Template can contain * / #.  * will be replaced with the old node name and # will be replaced with a sequence.=範本可以包含 */#。* 將會被舊的節點名稱取代，# 將會被一個序列取代。
Text Color=文字色彩
Text Editor=文字編輯器
The day before yesterday=前天
The directory you selected is not empty. Please select an empty directory for your new store location.=您選擇的資料夾不是空的。請選擇一個空的資料夾作為新的資料庫儲存資料夾。
The document has been updated by attachment...=
There is no new version available at this time.=目前沒有新版本。
This account does not contain any {p} account information, please setup {p} account for this account.=
Title=標題
To decrypt a document, you must import the certificate.=
To use encryption, the certificate must be initialized.=
To use the encryption feature, you must be a VIP member.=
Traffic Used:=
Tray Icon=
Two data stores have been found. Please select a data store folder to use:=
Type=類型
Unknown=未知
Unknown error=
Unknown User ID=
Untitled=未命名
Untitled Event=未命名事件
Update %1 to server (%2/%3)=
Update Index=
Update local objects status=更新本地物件狀態
Updating document by attachment...=
Upgrade to &VIP...=
Upgrade to VIP=
Upload to {p} Server=
Uploaded=已上傳
URL=網址
Use &{p} Personal account=
Use ; to split tags.\nExamples: Visual C++; Java=使用「;」來分隔標籤。\n例如：Visual C++; Java; 技術; 體育
Use {p} Full-Text Search to search the documents.=使用 {p} 全文搜尋搜尋文件
Use document title as file name=
Use Full Text Search=使用全文搜尋
Use Google Desktop to search the documents.=使用 Google Desktop 搜尋文件
Use GUID as file name=
Use Windows Search to search the documents.=使用 Windows Search 搜尋文件
User ID=
Using Microsoft Office (required to install Microsoft Office)=使用 Microsoft Office (需要安裝 Microsoft Office)
Using Ole Viewer to display office document.\n(doc, docx, xls, xlsx, pdf)=
Using the internal converter. (doc, ppt, xls, wps, et, pds)=使用內部轉換器 (doc, ppt, xls, wps, et, pds)
UTF-8 Encoding=UTF-8 編碼
View=檢視
View Result=
VIP service has expired, click here to renew service.=
Virtual Folder=
Week Numbers=
Weekly=每週
Welcome to use Encryption feature.This Wizard will guide you to initialize the encryption.=
When you click the Close button=
WizKMControls=
WizKMSync.exe is running=WizKMSync.exe 正在執行
Yearly=每年
Yes=是
Yesterday=昨天
You should restart {p} after selecting a new language.=
Your account is not a VIP member. Upgrade to VIP now?=
Your account password is empty. Please set account info first.=
Your certificate has been initizlized from {p} Server.=
Your certificate has been uploaded to {p} Server.=